[
  "sliding-panes-obsidian",
  "table-editor-obsidian",
  "cmenu-plugin",
  "obsidian-focus-mode",
  "obsidian-kanban",
  "obsidian-admonition",
  "obsidian-plugin-toc",
  "obsidian-dice-roller",
  "obsidian-style-settings",
  "obsidian-git",
  "obsidian-linter",
  "quick-latex",
  "obsidian-completr",
  "obsidian-advanced-slides"
]